Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Reads about 60 sensors every 10 seconds.
de: Liest etwa 60 Sensoren alle 10 Sekunden aus.
es: Lee unos 60 sensores cada 10 segundos.
fr: Lit environ 60 capteurs toutes les 10 secondes.
it: Legge circa 60 sensori ogni 10 secondi.
ja: 約60個のセンサを10秒ごとに読み取ります。
pt_br: Lê cerca de 60 sensores a cada 10 segundos.
zh_hans: 每10秒读取约60个传感器。

source: Rebuild the Index
de: Index neu aufbauen
es: Reconstruir el índice
fr: Reconstruire l’index
it: Ricostruisci l’indice
ja: インデックスを再構築
pt_br: Reconstruir o índice
zh_hans: 重建索引

source: Rebuild the Spotlight index?
de: Spotlight-Index neu aufbauen?
es: ¿Reconstruir el índice de Spotlight?
fr: Reconstruire l’index Spotlight ?
it: Ricostruire l’indice di Spotlight?
ja: Spotlightのインデックスを再構築しますか?
pt_br: Reconstruir o índice do Spotlight?
zh_hans: 要重建“聚焦”索引吗？

source: Rebuild the index…
de: Index neu aufbauen …
es: Reconstruir el índice…
fr: Reconstruire l’index…
it: Ricostruisci l’indice…
ja: インデックスを再構築…
pt_br: Reconstruir o índice…
zh_hans: 重建索引…

source: Received since launch
de: Empfangen seit dem Start
es: Recibido desde el inicio
fr: Reçu depuis le lancement
it: Ricevuti dall’avvio
ja: 起動後の受信量
pt_br: Recebido desde o início
zh_hans: 启动后接收量

source: Recently
de: Zuletzt
es: Recientemente
fr: Récemment
it: Di recente
ja: 最近
pt_br: Recentemente
zh_hans: 最近

source: Recorded sessions
de: Aufgezeichnete Sitzungen
es: Sesiones grabadas
fr: Sessions enregistrées
it: Sessioni registrate
ja: 記録したセッション
pt_br: Sessões gravadas
zh_hans: 已录制内容

source: Recording
de: Aufnahme
es: Grabando
fr: Enregistrement
it: Registrazione
ja: 記録
pt_br: Gravando
zh_hans: 录制

source: Recording started
de: Aufnahme gestartet
es: Grabación iniciada
fr: Enregistrement démarré
it: Registrazione avviata
ja: 記録を開始しました
pt_br: Gravação iniciada
zh_hans: 录制已开始

source: Recording stopped
de: Aufnahme gestoppt
es: Grabación detenida
fr: Enregistrement arrêté
it: Registrazione interrotta
ja: 記録を停止しました
pt_br: Gravação interrompida
zh_hans: 录制已停止

# Recording · %@ · CPU %@ · memory %@
source: Recording · %1$@ · CPU %2$@ · memory %3$@
de: Aufnahme · %@ · CPU %@ · Speicher %@
es: Grabando · %@ · CPU %@ · memoria %@
fr: Enregistrement · %@ · CPU %@ · mémoire %@
it: Registrazione · %@ · CPU %@ · memoria %@
ja: 記録中 · %@ · CPU %@ · メモリ %@
pt_br: Gravando · %@ · CPU %@ · memória %@
zh_hans: 正在录制 · %@ · CPU %@ · 内存 %@

source: Refresh every
de: Aktualisieren alle
es: Actualizar cada
fr: Actualiser toutes les
it: Aggiorna ogni
ja: 更新間隔
pt_br: Atualizar a cada
zh_hans: 刷新间隔

source: Regular pings to your router and an internet address show delay and lost packets over time; a problem only with the router points to Wi‑Fi, one only with the internet address points to your provider.
de: Regelmäßige Pings an deinen Router und an eine Internetadresse zeigen Verzögerung und verlorene Pakete im Zeitverlauf; ein Problem nur beim Router deutet auf WLAN hin, eines nur bei der Internetadresse auf deinen Anbieter.
es: Los pings periódicos a tu router y a una dirección de internet muestran el retardo y los paquetes perdidos a lo largo del tiempo; si el problema está solo en el router, apunta al Wi-Fi; si está solo en la dirección de internet, apunta a tu operador.
fr: Des pings réguliers vers votre routeur et vers une adresse Internet montrent le délai et les paquets perdus au fil du temps ; un problème avec le routeur seul indique le Wi-Fi, un problème avec l’adresse Internet seule indique votre fournisseur.
it: I ping regolari al router e a un indirizzo internet mostrano ritardi e pacchetti persi nel tempo: un problema solo col router indica il Wi-Fi, uno solo con l’indirizzo internet indica il tuo operatore.
ja: ルータとインターネット上のアドレスに定期的にpingを送信し、遅延とパケット損失を時間の経過とともに表示します。ルータだけに問題がある場合はWi-Fi、インターネット上のアドレスだけに問題がある場合はプロバイダが原因と考えられます。
pt_br: Pings regulares ao roteador e a um endereço da internet mostram atraso e pacotes perdidos ao longo do tempo; um problema só com o roteador aponta para o Wi-Fi, e um problema só com o endereço da internet aponta para a sua operadora.
zh_hans: 定期对路由器和互联网地址执行ping，可显示延迟和丢包随时间的变化；仅路由器有问题，说明是无线局域网的原因；仅互联网地址有问题，则说明是运营商的原因。

source: Remaining
de: Verbleibend
es: Restante
fr: Restant
it: Rimanente
ja: 残り
pt_br: Restante
zh_hans: 剩余

source: Removable, but may hold something you want.
de: Lässt sich entfernen, enthält aber vielleicht etwas, das du brauchst.
es: Se puede eliminar, pero puede contener algo que quieras.
fr: Peut être supprimé, mais contient peut-être quelque chose d’utile.
it: Rimovibile, ma potrebbe contenere qualcosa che ti serve.
ja: 削除できますが、必要なものが含まれている可能性があります。
pt_br: Pode ser removido, mas pode conter algo que você quer manter.
zh_hans: 可以移除，但可能包含你需要的内容。

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
pt_br: Remover
zh_hans: 移除

source: Remove item
de: Objekt entfernen
es: Quitar elemento
fr: Retirer l’élément
it: Rimuovi elemento
ja: 項目を削除
pt_br: Remover item
zh_hans: 移除项目

source: Removing it needs an administrator.
de: Zum Entfernen sind Administratorrechte nötig.
es: Quitarlo requiere un administrador.
fr: La suppression nécessite un administrateur.
it: Rimuoverlo richiede un amministratore.
ja: 削除するには管理者権限が必要です。
pt_br: Remover exige um administrador.
zh_hans: 移除它需要管理员权限。

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
pt_br: Renomear
zh_hans: 重命名

source: Rename session
de: Aufnahme umbenennen
es: Renombrar sesión
fr: Renommer la session
it: Rinomina sessione
ja: セッション名を変更
pt_br: Renomear sessão
zh_hans: 重命名录制

source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
it: Rinomina…
ja: 名前を変更…
pt_br: Renomear…
zh_hans: 重命名…

source: Repeat at most every %lld min
de: Höchstens alle %lld Min. wiederholen
es: Repetir como máximo cada %lld min
fr: Répéter au plus toutes les %lld min
it: Ripeti al massimo ogni %lld min
ja: 最短%lld分間隔で繰り返す
pt_br: Repetir no máximo a cada %lld min
zh_hans: 最多每%lld分钟重复一次

source: Repeated crashes often come from a damaged setting, a faulty extension or an app version that does not suit this macOS. An update, or a reinstall, usually helps.
de: Wiederholte Abstürze kommen oft von einer beschädigten Einstellung, einer fehlerhaften Erweiterung oder einer App-Version, die nicht zu diesem macOS passt. Meist hilft ein Update oder eine Neuinstallation.
es: Los cierres repetidos suelen deberse a un ajuste dañado, una extensión defectuosa o una versión de la app que no encaja con este macOS. Suele ayudar una actualización o una reinstalación.
fr: Des plantages répétés viennent souvent d’un réglage endommagé, d’une extension défectueuse ou d’une version d’app qui ne convient pas à cette version de macOS. Une mise à jour ou une réinstallation aide généralement.
it: I crash ripetuti dipendono spesso da un’impostazione danneggiata, da un’estensione difettosa o da una versione dell’app non adatta a questo macOS. Di solito aiuta un aggiornamento o una reinstallazione.
ja: クラッシュが繰り返される原因は、破損した設定、不具合のある機能拡張、またはこのmacOSに合わないAppのバージョンであることが多いです。アップデートまたは再インストールで解決することがよくあります。
pt_br: Falhas repetidas costumam vir de um ajuste danificado, de uma extensão com defeito ou de uma versão de app que não combina com este macOS. Uma atualização ou uma reinstalação geralmente ajuda.
zh_hans: 反复崩溃通常源于损坏的设置、有问题的扩展，或与此macOS不兼容的App版本。更新或重新安装通常可以解决。

source: Replace and Restart
de: Ersetzen und neu starten
es: Reemplazar y reiniciar
fr: Remplacer et redémarrer
it: Sostituisci e riavvia
ja: 置き換えて再起動
pt_br: Substituir e Reiniciar
zh_hans: 替换并重新启动

source: Reports macOS writes when an app quits unexpectedly or stops responding, for the last 30 days. Reports written within seconds of each other count once.
de: Berichte, die macOS schreibt, wenn eine App unerwartet endet oder nicht mehr reagiert, für die letzten 30 Tage. Berichte, die innerhalb weniger Sekunden entstehen, zählen einmal.
es: Informes que macOS escribe cuando una app se cierra inesperadamente o deja de responder, de los últimos 30 días. Los informes escritos con segundos de diferencia cuentan como uno.
fr: Rapports écrits par macOS lorsqu’une app quitte de façon inattendue ou cesse de répondre, sur les 30 derniers jours. Les rapports écrits à quelques secondes d’intervalle ne comptent qu’une fois.
it: Report scritti da macOS quando un’app si chiude inaspettatamente o smette di rispondere, negli ultimi 30 giorni. I report scritti a pochi secondi l’uno dall’altro contano una volta sola.
ja: Appが予期せず終了したり応答しなくなったりしたときにmacOSが書き込むレポートで、過去30日分です。数秒以内に書き込まれたレポートは1件として数えます。
pt_br: Relatórios que o macOS grava quando um app fecha inesperadamente ou deixa de responder, dos últimos 30 dias. Relatórios gravados com poucos segundos de diferença contam como um só.
zh_hans: macOS在App意外退出或无响应时写入的报告，涵盖最近30天。几秒内连续写入的报告只算一次。

source: Reports macOS wrote when apps crashed or hung; removing them loses nothing but the history.
de: Berichte, die macOS bei Abstürzen oder Hängern von Apps geschrieben hat; beim Entfernen geht nur der Verlauf verloren.
es: Informes que macOS escribió cuando las apps se cerraron o se bloquearon; al eliminarlos solo se pierde el historial.
fr: Rapports écrits par macOS lorsque des apps ont planté ou se sont bloquées ; les supprimer ne fait perdre que l’historique.
it: Report che macOS scrive quando le app si bloccano o non rispondono; rimuoverli non fa perdere nulla tranne la cronologia.
ja: Appがクラッシュまたは応答停止したときにmacOSが書き込んだレポートです。削除すると履歴が失われるだけです。
pt_br: Relatórios que o macOS gerou quando apps travaram ou pararam de responder; removê-los não causa perda além do histórico.
zh_hans: macOS在App崩溃或无响应时写入的报告；移除它们只会丢失历史记录，不会有其他损失。

source: Rescan
de: Erneut scannen
es: Volver a analizar
fr: Analyser à nouveau
it: Analizza di nuovo
ja: 再スキャン
pt_br: Reexaminar
zh_hans: 重新扫描

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
pt_br: Redefinir
zh_hans: 重置

source: Reset order
de: Reihenfolge zurücksetzen
es: Restablecer orden
fr: Rétablir l’ordre
it: Ripristina ordine
ja: 並び順をリセット
pt_br: Redefinir ordem
zh_hans: 重置顺序

source: Resource warning: %@
de: Ressourcenwarnung: %@
es: Aviso de recursos: %@
fr: Avertissement de ressources : %@
it: Avviso di risorse: %@
ja: リソース警告: %@
pt_br: Aviso de recursos: %@
zh_hans: 资源警告：%@

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
it: Risorse
ja: リソース
pt_br: Recursos
zh_hans: 资源

source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
it: Riavvia
ja: 再起動
pt_br: Reiniciar
zh_hans: 重新启动

source: Restart your Mac?
de: Mac neu starten?
es: ¿Reiniciar el Mac?
fr: Redémarrer le Mac ?
it: Riavviare il Mac?
ja: Macを再起動しますか?
pt_br: Reiniciar seu Mac?
zh_hans: 要重新启动Mac吗？

source: Restarts itself
de: Startet sich selbst neu
es: Se reinicia solo
fr: Redémarre automatiquement
it: Si riavvia da solo
ja: 自動的に再起動します
pt_br: Reinicia sozinho
zh_hans: 会自动重新启动

source: Restart…
de: Neustart …
es: Reiniciar…
fr: Redémarrer…
it: Riavvia…
ja: 再起動…
pt_br: Reiniciar…
zh_hans: 重新启动…

source: Resting, the adapter powers the Mac
de: Batterie ruht, das Netzteil versorgt den Mac
es: En reposo, el adaptador alimenta el Mac
fr: Au repos, l’adaptateur alimente le Mac
it: A riposo, l’alimentatore alimenta il Mac
ja: 待機中、電源アダプタからMacに給電中
pt_br: Em repouso, o adaptador alimenta o Mac
zh_hans: 静置中，由适配器为Mac供电

source: Restore points from Time Machine and macOS updates; macOS removes them on its own and does not report their size.
de: Wiederherstellungspunkte von Time Machine und macOS-Updates; macOS entfernt sie selbst und meldet ihre Größe nicht.
es: Puntos de restauración de Time Machine y de las actualizaciones de macOS; macOS los elimina por su cuenta y no indica su tamaño.
fr: Points de restauration créés par Time Machine et les mises à jour de macOS ; macOS les supprime automatiquement et n’indique pas leur taille.
it: Punti di ripristino di Time Machine e degli aggiornamenti di macOS; macOS li rimuove da solo e non indica la loro dimensione.
ja: Time MachineとmacOSアップデートの復元ポイントです。macOSが自動的に削除し、サイズは報告されません。
pt_br: Pontos de restauração do Time Machine e de atualizações do macOS; o macOS os remove sozinho e não informa o tamanho.
zh_hans: Time Machine和macOS更新的还原点；macOS会自行移除它们，且不会报告其大小。

source: Resume %@
de: „%@“ fortsetzen
es: Reanudar %@
fr: Reprendre %@
it: Riprendi %@
ja: %@を再開
pt_br: Retomar %@
zh_hans: 继续“%@”

source: Review
de: Prüfen
es: Revisar
fr: Examiner
it: Controlla
ja: 内容を確認
pt_br: Revisar
zh_hans: 查看

source: Review in Clean up
de: In „Aufräumen“ prüfen
es: Revisar en Limpiar
fr: Examiner dans Nettoyage
it: Controlla in Pulizia
ja: クリーンアップで確認
pt_br: Revisar em Limpeza
zh_hans: 在“清理”中查看

source: Right now
de: Jetzt
es: Ahora mismo
fr: En ce moment
it: In questo momento
ja: 現在
pt_br: Agora mesmo
zh_hans: 此刻

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
pt_br: Regras
zh_hans: 规则

source: Rules that act for you. Each rule either asks first with a notification button, or — only if you switch it to automatic — acts on its own.
de: Regeln, die für dich handeln. Jede Regel fragt zuerst über einen Knopf in der Mitteilung oder handelt selbst, aber nur, wenn du sie auf automatisch stellst.
es: Reglas que actúan por ti. Cada regla pregunta primero con un botón de notificación o, solo si la cambias a automática, actúa por su cuenta.
fr: Des règles qui agissent pour vous. Chaque règle demande d’abord confirmation par un bouton de notification ou, uniquement si vous la passez en automatique, agit seule.
it: Regole che agiscono per te. Ogni regola chiede prima con un pulsante di notifica oppure — solo se la imposti come automatica — agisce da sola.
ja: ユーザに代わって動作するルールです。各ルールは、通知のボタンで先に確認するか、自動に切り替えた場合に限り、自動的に実行されます。
pt_br: Regras que agem por você. Cada regra pergunta antes com um botão de notificação ou, somente se você a mudar para automática, age por conta própria.
zh_hans: 代你执行操作的规则。每条规则要么先通过通知按钮询问你，要么（仅当你将其切换为自动时）自行执行。

source: Run Automatically
de: Automatisch ausführen
es: Ejecutar automáticamente
fr: Exécuter automatiquement
it: Esegui automaticamente
ja: 自動的に実行
pt_br: Executar Automaticamente
zh_hans: 自动运行

source: Run Test
de: Test starten
es: Ejecutar prueba
fr: Lancer le test
it: Esegui test
ja: テストを実行
pt_br: Executar Teste
zh_hans: 运行测试

source: Run network test
de: Netzwerktest ausführen
es: Ejecutar prueba de red
fr: Lancer le test réseau
it: Esegui test di rete
ja: ネットワークテストを実行
pt_br: Executar teste de rede
zh_hans: 运行网络测试

source: Running (pid %d)
de: Läuft (PID %d)
es: En ejecución (pid %d)
fr: En cours (pid %d)
it: In esecuzione (pid %d)
ja: 実行中（pid %d）
pt_br: Em execução (pid %d)
zh_hans: 正在运行（pid %d）

source: Running at %1$.0f Hz, %2$.0f Hz is available at this resolution. Check the cable, adapter or dock, or pick the rate in System Settings → Displays.
de: Läuft mit %.0f Hz, bei dieser Auflösung sind %.0f Hz möglich. Prüfe Kabel, Adapter oder Dock oder wähle die Bildwiederholrate in Systemeinstellungen → Displays.
es: Funcionando a %.0f Hz, pero a esta resolución hay %.0f Hz disponibles. Comprueba el cable, el adaptador o la base, o elige la frecuencia en Ajustes del Sistema → Pantallas.
fr: Fonctionne à %.0f Hz, alors que %.0f Hz est disponible à cette résolution. Vérifiez le câble, l’adaptateur ou la station d’accueil, ou choisissez la fréquence dans Réglages Système → Écrans.
it: In esecuzione a %.0f Hz, a questa risoluzione sono disponibili %.0f Hz. Controlla il cavo, l’alimentatore o il dock, oppure scegli la frequenza in Impostazioni di Sistema → Schermi.
ja: %.0f Hzで動作中ですが、この解像度では%.0f Hzまで使用できます。ケーブル、アダプタ、ドックを確認するか、「システム設定」→「ディスプレイ」でリフレッシュレートを選択してください。
pt_br: Em execução a %.0f Hz; %.0f Hz está disponível nesta resolução. Verifique o cabo, o adaptador ou a base, ou escolha a taxa em Ajustes do Sistema → Telas.
zh_hans: 当前以%.0f Hz运行，此分辨率下可用%.0f Hz。请检查线缆、转接器或扩展坞，或在“系统设置”→“显示器”中选取刷新率。

source: Runs lsof every 5 seconds while you look, every minute otherwise.
de: Führt lsof alle 5 Sekunden aus, solange du hinschaust, sonst einmal pro Minute.
es: Ejecuta lsof cada 5 segundos mientras lo estás viendo y cada minuto en el resto de casos.
fr: Exécute lsof toutes les 5 secondes lorsque vous consultez, et toutes les minutes sinon.
it: Esegue lsof ogni 5 secondi mentre guardi, altrimenti ogni minuto.
ja: 表示中は5秒ごと、それ以外は1分ごとにlsofを実行します。
pt_br: Executa lsof a cada 5 segundos enquanto você observa, e a cada minuto no restante do tempo.
zh_hans: 查看时每5秒运行一次lsof，其他时候每分钟运行一次。

source: Runs nettop, a separate process. Without it, per-app network figures, alerts and history stay empty.
de: Startet nettop, einen eigenen Prozess. Ohne ihn bleiben Netzwerkwerte pro App, Warnungen und Verlauf leer.
es: Ejecuta nettop, un proceso aparte. Sin él, las cifras de red por app, las alertas y el historial quedan vacíos.
fr: Exécute nettop, un processus distinct. Sans lui, les chiffres réseau par app, les alertes et l’historique restent vides.
it: Esegue nettop, un processo separato. Senza di esso, i dati di rete per app, gli avvisi e la cronologia restano vuoti.
ja: 別プロセスのnettopを実行します。これがないと、アプリごとのネットワーク数値、アラート、履歴が空のままになります。
pt_br: Executa o nettop, um processo separado. Sem ele, os números de rede por app, os alertas e o histórico ficam vazios.
zh_hans: 运行nettop（一个独立进程）。没有它，各App的网络数据、提醒和历史记录将为空。

source: Runs only when you click. It sends test traffic to Apple's servers.
de: Läuft nur, wenn du klickst. Dabei wird Testverkehr an Server von Apple gesendet.
es: Solo se ejecuta al hacer clic. Envía tráfico de prueba a los servidores de Apple.
fr: S’exécute uniquement lorsque vous cliquez. Il envoie un trafic de test aux serveurs d’Apple.
it: Si avvia solo quando clicchi. Invia traffico di prova ai server Apple.
ja: クリックしたときにのみ実行されます。Appleのサーバにテスト用の通信を送信します。
pt_br: Executa somente quando você clica. Envia tráfego de teste para os servidores da Apple.
zh_hans: 仅在你点按时运行。它会向Apple服务器发送测试流量。

source: Rust crates Cargo downloaded earlier; it downloads them again on the next build.
de: Rust-Crates, die Cargo früher geladen hat; Cargo lädt sie beim nächsten Build erneut.
es: Crates de Rust que Cargo descargó antes; los vuelve a descargar en la próxima compilación.
fr: Crates Rust téléchargées plus tôt par Cargo ; il les télécharge de nouveau à la prochaine compilation.
it: Crate Rust scaricati in precedenza da Cargo; vengono scaricati di nuovo alla prossima compilazione.
ja: 以前にCargoがダウンロードしたRustクレートです。次回のビルドで再度ダウンロードされます。
pt_br: Crates Rust que o Cargo baixou antes; ele os baixa novamente no próximo build.
zh_hans: Cargo之前下载的Rust crate；下次构建时会重新下载。

source: SIGABRT — the app stopped itself after an error it could not handle
de: SIGABRT — die App hat sich nach einem Fehler, den sie nicht beheben konnte, selbst angehalten
es: SIGABRT — la app se detuvo sola tras un error que no pudo gestionar
fr: SIGABRT — l’app s’est arrêtée d’elle-même après une erreur qu’elle n’a pas su gérer
it: SIGABRT — l’app si è fermata da sola dopo un errore che non è riuscita a gestire
ja: SIGABRT — 処理できないエラーのため、Appが自ら停止しました
pt_br: SIGABRT — o app se interrompeu após um erro que não conseguiu tratar
zh_hans: SIGABRT — App在遇到无法处理的错误后自行停止

source: SIGKILL — macOS or another process ended it by force
de: SIGKILL — macOS oder ein anderer Prozess hat sie zwangsweise beendet
es: SIGKILL — macOS u otro proceso la cerró por la fuerza
fr: SIGKILL — macOS ou un autre processus l’a arrêtée de force
it: SIGKILL — macOS o un altro processo l’ha terminata forzatamente
ja: SIGKILL — macOSまたは別のプロセスによって強制終了されました
pt_br: SIGKILL — o macOS ou outro processo o encerrou à força
zh_hans: SIGKILL — 被macOS或其他进程强制结束

source: SIGQUIT — the app was told to quit and wrote a report
de: SIGQUIT — die App sollte sich beenden und hat einen Bericht geschrieben
es: SIGQUIT — se pidió a la app que saliera y escribió un informe
fr: SIGQUIT — on a demandé à l’app de quitter, et elle a écrit un rapport
it: SIGQUIT — all’app è stato chiesto di chiudersi e ha scritto un report
ja: SIGQUIT — Appに終了が指示され、レポートが書き込まれました
pt_br: SIGQUIT — o app recebeu ordem de encerrar e gravou um relatório
zh_hans: SIGQUIT — App收到退出指令并写入了报告

source: SSDs can only be written a certain amount over their life. The drive reports how much of that it has used; from your recent daily writes Activity+ estimates how many years are left, and which apps wrote the most.
de: SSDs lassen sich über ihre Lebensdauer nur begrenzt beschreiben. Das Laufwerk meldet, wie viel davon verbraucht ist; aus deinen letzten täglichen Schreibmengen schätzt Activity+, wie viele Jahre noch bleiben und welche Apps am meisten geschrieben haben.
es: Las SSD solo admiten cierta cantidad de escritura a lo largo de su vida. El disco informa de cuánto ha usado; a partir de tus escrituras diarias recientes, Activity+ estima cuántos años le quedan y qué apps escribieron más.
fr: Un SSD ne supporte qu’une quantité limitée d’écritures au cours de sa vie. Le disque indique la part déjà utilisée ; à partir de vos écritures quotidiennes récentes, Activity+ estime les années restantes et indique les apps qui écrivent le plus.
it: Gli SSD possono essere scritti solo per una certa quantità durante la loro vita. Il disco segnala quanta ne ha già usata; dalle scritture giornaliere recenti Activity+ stima quanti anni restano e quali app hanno scritto di più.
ja: SSDには、寿命の間に書き込める量に上限があります。ドライブは、そのうちどれだけ使ったかを報告します。Activity+は最近の1日あたりの書き込み量から残りの年数を推定し、最も多く書き込んだAppも表示します。
pt_br: Os SSDs só suportam certa quantidade de gravações ao longo da vida útil. O disco informa quanto dela já foi usado; com base nas suas gravações diárias recentes, o Activity+ estima quantos anos restam e quais apps mais gravaram.
zh_hans: SSD在其使用寿命内的写入量有限。磁盘会报告已使用了多少；Activity+会根据你最近每天的写入量，估算还剩多少年，以及哪些App写入得最多。

source: Safe to clear
de: Sicher entfernbar
es: Se puede borrar
fr: Sans risque
it: Eliminabile senza rischi
ja: 消去しても安全
pt_br: Seguro para limpar
zh_hans: 可安全清除

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 存储

source: Save Share Card (Dark)
de: Share-Karte sichern (dunkel)
es: Guardar tarjeta para compartir (oscura)
fr: Enregistrer la carte de partage (sombre)
it: Salva scheda di condivisione (scura)
ja: 共有カードを保存（ダーク）
pt_br: Salvar Cartão de Compartilhamento (Escuro)
zh_hans: 存储分享卡片（深色）

source: Save Share Card (Light)
de: Share-Karte sichern (hell)
es: Guardar tarjeta para compartir (clara)
fr: Enregistrer la carte de partage (claire)
it: Salva scheda di condivisione (chiara)
ja: 共有カードを保存（ライト）
pt_br: Salvar Cartão de Compartilhamento (Claro)
zh_hans: 存储分享卡片（浅色）

source: Save a 1200 × 630 image of your Mac's state
de: Ein Bild des Mac-Zustands mit 1200 × 630 Pixeln sichern
es: Guarda una imagen de 1200 × 630 con el estado de tu Mac
fr: Enregistrer une image de 1200 × 630 de l’état de votre Mac
it: Salva un’immagine di 1200 × 630 dello stato del tuo Mac
ja: Macの状態を1200 × 630の画像として保存
pt_br: Salvar uma imagem de 1200 × 630 do estado do seu Mac
zh_hans: 存储一张1200 × 630的Mac状态图像

source: Saved state
de: Gesicherter Zustand
es: Estado guardado
fr: État enregistré
it: Stato salvato
ja: 保存された状態
pt_br: Estado salvo
zh_hans: 已存储状态

source: Saved window state
de: Gespeicherter Fensterzustand
es: Estado de ventana guardado
fr: État de fenêtre enregistré
it: Stato finestra salvato
ja: 保存されたウインドウの状態
pt_br: Estado de janela salvo
zh_hans: 已存储的窗口状态

source: Scan Again
de: Erneut scannen
es: Volver a analizar
fr: Analyser à nouveau
it: Analizza di nuovo
ja: 再スキャン
pt_br: Verificar Novamente
zh_hans: 重新扫描

source: Scan again
de: Erneut scannen
es: Volver a analizar
fr: Analyser à nouveau
it: Analizza di nuovo
ja: 再スキャン
pt_br: Verificar novamente
zh_hans: 重新扫描

source: Scan apps
de: Apps scannen
es: Analizar apps
fr: Analyser les apps
it: Analizza app
ja: アプリをスキャン
pt_br: Verificar apps
zh_hans: 扫描App

source: Scan home folder
de: Home-Ordner scannen
es: Analizar carpeta personal
fr: Analyser le dossier personnel
it: Analizza cartella personale
ja: ホームフォルダをスキャン
pt_br: Verificar pasta pessoal
zh_hans: 扫描个人文件夹
